{
  "cards": [
    {
      "title": "Impresión",
      "subtitle": "Impresiones a color y blanco y negro, textos e imágenes, documentos y presentaciones.",
      "text": "Envíanos tus archivos por WhatsApp o correo electrónico para una entrega rápida y confiable.",
      "pathImagen": "/print_icon.svg"
    },
    {
      "title": "Fotocopias",
      "subtitle": "A color y en blanco y negro",
      "text": "Realizamos fotocopias para documentos y carnet.",
      "pathImagen": "/copy_machine_icon.svg"
    },
    {
      "title": "Escaneo de documentos",
      "subtitle": "Digitalización en formato PDF y JPEG",
      "text": "Tráenos tus documentos en persona. Garantizamos la máxima calidad y confidencialidad. El documento digitalizado te lo enviamos de vuelta por correo electrónico o WhatsApp.",
      "pathImagen": "/scanner_icon.svg"
    },
    {
      "title": "Redacción de currículos",
      "subtitle": "En formato físico o PDF, diferentes diseños.",
      "text": "Creamos currículums a la medida de tu perfil y objetivos. Recibe tu currículum en formato físico y PDF, listo para impresionar a cualquier reclutador. Elige entre una variedad de diseños modernos y elegantes.",
      "pathImagen": "/cv_icon.svg"
    },
    {
      "title": "Certificados",
      "subtitle": "Certificados de Nacimiento, Educación(Mineduc), Cartola Hogar, Antecedentes, Hoja de vida Conductor, Fonasa, AFP.",
      "text": "¿Evitar filas y papeleo? ¡Claro! Con nuestro servicio, obtendrás tus certificados de manera rápida y sin complicaciones. Solo dinos qué necesitas, y lo tendrás en tus manos.  Dependiendo del caso necesitaremos tu rut, clave única o clave de AFP.",
      "pathImagen": "/document_icon.svg"
    },
    {
      "title": "Búsqueda de Imágenes",
      "subtitle": "Para trabajos escolares.",
      "text": "Encontramos y preparamos imágenes educativas y en diferentes tamaños para todos los proyectos y necesidades escolares de tus hij@s. Envíanos tu solicitud por WhatsApp o correo electrónico para una entrega rápida y personalizada.",
      "pathImagen": "/images_icon.svg"
    }
  ]
}